arquivos/LiberarFPs.xml

<?xml version="1.0" encoding="utf-8"?>
  <soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
  <Transicoes_LiberarFPs xmlns="http://microsoft.com/webservices/">
  <Usuario>user</Usuario>
  <Senha>password</Senha>
  <idVeiculo>idvehicle</idVeiculo>
  </Transicoes_LiberarFPs>
  </soap:Body>
  </soap:Envelope>;